window.ENTRIES = [
{
"n": "词条收录规则",
"c": "规",
"cf": "编纂说明",
"u": "entry/001_%E8%AF%8D%E6%9D%A1%E6%94%B6%E5%BD%95%E8%A7%84%E5%88%99.html"
},
{
"n": "AI说明",
"c": "规",
"cf": "编纂说明",
"u": "entry/002_AI%E8%AF%B4%E6%98%8E.html"
},
{
"n": "正版词条翻译说明",
"c": "规",
"cf": "编纂说明",
"u": "entry/003_%E6%AD%A3%E7%89%88%E8%AF%8D%E6%9D%A1%E7%BF%BB%E8%AF%91%E8%AF%B4%E6%98%8E.html"
},
{
"n": "参考资料简介",
"c": "规",
"cf": "编纂说明",
"u": "entry/004_%E5%8F%82%E8%80%83%E8%B5%84%E6%96%99%E7%AE%80%E4%BB%8B.html"
},
{
"n": "世界线用语",
"c": "世",
"cf": "世界线用语",
"u": "entry/005_%E4%B8%96%E7%95%8C%E7%BA%BF%E7%94%A8%E8%AF%AD.html"
},
{
"n": "世界观用语",
"c": "神",
"cf": "世界观用语",
"u": "entry/006_%E4%B8%96%E7%95%8C%E8%A7%82%E7%94%A8%E8%AF%AD.html"
},
{
"n": "祭礼·神事",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/007_%E7%A5%AD%E7%A4%BC-%E7%A5%9E%E4%BA%8B.html"
},
{
"n": "登场人物",
"c": "人",
"cf": "登场人物",
"u": "entry/008_%E7%99%BB%E5%9C%BA%E4%BA%BA%E7%89%A9.html"
},
{
"n": "四家·门第",
"c": "家",
"cf": "四家·门第",
"u": "entry/009_%E5%9B%9B%E5%AE%B6-%E9%97%A8%E7%AC%AC.html"
},
{
"n": "佳城市·地名",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/010_%E4%BD%B3%E5%9F%8E%E5%B8%82-%E5%9C%B0%E5%90%8D.html"
},
{
"n": "学校·机构",
"c": "学",
"cf": "学校·机构",
"u": "entry/011_%E5%AD%A6%E6%A0%A1-%E6%9C%BA%E6%9E%84.html"
},
{
"n": "神具·古玉·宝刀",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/012_%E7%A5%9E%E5%85%B7-%E5%8F%A4%E7%8E%89-%E5%AE%9D%E5%88%80.html"
},
{
"n": "饮食·店铺",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/013_%E9%A5%AE%E9%A3%9F-%E5%BA%97%E9%93%BA.html"
},
{
"n": "杂学",
"c": "杂",
"cf": "杂学",
"u": "entry/014_%E6%9D%82%E5%AD%A6.html"
},
{
"n": "翠玉碑",
"c": "世",
"cf": "世界线用语",
"u": "entry/015_%E7%BF%A0%E7%8E%89%E7%A2%91.html"
},
{
"n": "翠玉碑的碎片",
"c": "世",
"cf": "世界线用语",
"u": "entry/016_%E7%BF%A0%E7%8E%89%E7%A2%91%E7%9A%84%E7%A2%8E%E7%89%87.html"
},
{
"n": "图勒协会",
"c": "世",
"cf": "世界线用语",
"u": "entry/017_%E5%9B%BE%E5%8B%92%E5%8D%8F%E4%BC%9A.html"
},
{
"n": "禁书目录圣省",
"c": "世",
"cf": "世界线用语",
"u": "entry/018_%E7%A6%81%E4%B9%A6%E7%9B%AE%E5%BD%95%E5%9C%A3%E7%9C%81.html"
},
{
"n": "祖国遗产协会",
"c": "世",
"cf": "世界线用语",
"u": "entry/019_%E7%A5%96%E5%9B%BD%E9%81%97%E4%BA%A7%E5%8D%8F%E4%BC%9A.html"
},
{
"n": "卡伊洛斯之钟",
"c": "世",
"cf": "世界线用语",
"u": "entry/020_%E5%8D%A1%E4%BC%8A%E6%B4%9B%E6%96%AF%E4%B9%8B%E9%92%9F.html"
},
{
"n": "灵能局",
"c": "世",
"cf": "世界线用语",
"u": "entry/021_%E7%81%B5%E8%83%BD%E5%B1%80.html"
},
{
"n": "冥王之钥",
"c": "世",
"cf": "世界线用语",
"u": "entry/022_%E5%86%A5%E7%8E%8B%E4%B9%8B%E9%92%A5.html"
},
{
"n": "魔术",
"c": "世",
"cf": "世界线用语",
"u": "entry/023_%E9%AD%94%E6%9C%AF.html"
},
{
"n": "西洋魔术与东洋咒术",
"c": "世",
"cf": "世界线用语",
"u": "entry/024_%E8%A5%BF%E6%B4%8B%E9%AD%94%E6%9C%AF%E4%B8%8E%E4%B8%9C%E6%B4%8B%E5%92%92%E6%9C%AF.html"
},
{
"n": "阴阳师",
"c": "世",
"cf": "世界线用语",
"u": "entry/025_%E9%98%B4%E9%98%B3%E5%B8%88.html"
},
{
"n": "阿尔比十字军",
"c": "世",
"cf": "世界线用语",
"u": "entry/026_%E9%98%BF%E5%B0%94%E6%AF%94%E5%8D%81%E5%AD%97%E5%86%9B.html"
},
{
"n": "石（殺生石）",
"c": "神",
"cf": "世界观用语",
"u": "entry/027_%E7%9F%B3%EF%BC%88%E6%AE%BA%E7%94%9F%E7%9F%B3%EF%BC%89.html"
},
{
"n": "石壁",
"c": "神",
"cf": "世界观用语",
"u": "entry/028_%E7%9F%B3%E5%A3%81.html"
},
{
"n": "人柱",
"c": "神",
"cf": "世界观用语",
"u": "entry/029_%E4%BA%BA%E6%9F%B1.html"
},
{
"n": "氏子",
"c": "神",
"cf": "世界观用语",
"u": "entry/030_%E6%B0%8F%E5%AD%90.html"
},
{
"n": "若宮",
"c": "神",
"cf": "世界观用语",
"u": "entry/031_%E8%8B%A5%E5%AE%AE.html"
},
{
"n": "淡島",
"c": "神",
"cf": "世界观用语",
"u": "entry/032_%E6%B7%A1%E5%B3%B6.html"
},
{
"n": "生気",
"c": "神",
"cf": "世界观用语",
"u": "entry/033_%E7%94%9F%E6%B0%97.html"
},
{
"n": "怪物化",
"c": "神",
"cf": "世界观用语",
"u": "entry/034_%E6%80%AA%E7%89%A9%E5%8C%96.html"
},
{
"n": "魔縁",
"c": "神",
"cf": "世界观用语",
"u": "entry/035_%E9%AD%94%E7%B8%81.html"
},
{
"n": "荒魂与和魂",
"c": "神",
"cf": "世界观用语",
"u": "entry/036_%E8%8D%92%E9%AD%82%E4%B8%8E%E5%92%8C%E9%AD%82.html"
},
{
"n": "災厄",
"c": "神",
"cf": "世界观用语",
"u": "entry/037_%E7%81%BD%E5%8E%84.html"
},
{
"n": "合议制",
"c": "神",
"cf": "世界观用语",
"u": "entry/038_%E5%90%88%E8%AE%AE%E5%88%B6.html"
},
{
"n": "黒歯朶之一族",
"c": "神",
"cf": "世界观用语",
"u": "entry/039_%E9%BB%92%E6%AD%AF%E6%9C%B6%E4%B9%8B%E4%B8%80%E6%97%8F.html"
},
{
"n": "波智皇子",
"c": "神",
"cf": "世界观用语",
"u": "entry/040_%E6%B3%A2%E6%99%BA%E7%9A%87%E5%AD%90.html"
},
{
"n": "殺生石",
"c": "神",
"cf": "世界观用语",
"u": "entry/041_%E6%AE%BA%E7%94%9F%E7%9F%B3.html"
},
{
"n": "金毛白面九尾之妖狐",
"c": "神",
"cf": "世界观用语",
"u": "entry/042_%E9%87%91%E6%AF%9B%E7%99%BD%E9%9D%A2%E4%B9%9D%E5%B0%BE%E4%B9%8B%E5%A6%96%E7%8B%90.html"
},
{
"n": "崇德上皇",
"c": "神",
"cf": "世界观用语",
"u": "entry/043_%E5%B4%87%E5%BE%B7%E4%B8%8A%E7%9A%87.html"
},
{
"n": "安倍泰成",
"c": "神",
"cf": "世界观用语",
"u": "entry/044_%E5%AE%89%E5%80%8D%E6%B3%B0%E6%88%90.html"
},
{
"n": "磐蜂大師",
"c": "神",
"cf": "世界观用语",
"u": "entry/045_%E7%A3%90%E8%9C%82%E5%A4%A7%E5%B8%AB.html"
},
{
"n": "護法童子",
"c": "神",
"cf": "世界观用语",
"u": "entry/046_%E8%AD%B7%E6%B3%95%E7%AB%A5%E5%AD%90.html"
},
{
"n": "平将門传说",
"c": "神",
"cf": "世界观用语",
"u": "entry/047_%E5%B9%B3%E5%B0%86%E9%96%80%E4%BC%A0%E8%AF%B4.html"
},
{
"n": "星鴻祭",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/048_%E6%98%9F%E9%B4%BB%E7%A5%AD.html"
},
{
"n": "大忌比古御縁奉祝大祭",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/049_%E5%A4%A7%E5%BF%8C%E6%AF%94%E5%8F%A4%E5%BE%A1%E7%B8%81%E5%A5%89%E7%A5%9D%E5%A4%A7%E7%A5%AD.html"
},
{
"n": "四座舞",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/050_%E5%9B%9B%E5%BA%A7%E8%88%9E.html"
},
{
"n": "三座舞",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/051_%E4%B8%89%E5%BA%A7%E8%88%9E.html"
},
{
"n": "天祝御狐",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/052_%E5%A4%A9%E7%A5%9D%E5%BE%A1%E7%8B%90.html"
},
{
"n": "狐面",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/053_%E7%8B%90%E9%9D%A2.html"
},
{
"n": "神楽",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/054_%E7%A5%9E%E6%A5%BD.html"
},
{
"n": "神具",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/055_%E7%A5%9E%E5%85%B7.html"
},
{
"n": "潔斎",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/056_%E6%BD%94%E6%96%8E.html"
},
{
"n": "斎戒",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/057_%E6%96%8E%E6%88%92.html"
},
{
"n": "御旅所",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/058_%E5%BE%A1%E6%97%85%E6%89%80.html"
},
{
"n": "酉の市",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/059_%E9%85%89%E3%81%AE%E5%B8%82.html"
},
{
"n": "蔵神館",
"c": "祭",
"cf": "祭礼·神事",
"u": "entry/060_%E8%94%B5%E7%A5%9E%E9%A4%A8.html"
},
{
"n": "稜祁恂",
"c": "人",
"cf": "登场人物",
"u": "entry/061_%E7%A8%9C%E7%A5%81%E6%81%82.html"
},
{
"n": "稜祁祥那",
"c": "人",
"cf": "登场人物",
"u": "entry/062_%E7%A8%9C%E7%A5%81%E7%A5%A5%E9%82%A3.html"
},
{
"n": "澳城迪希",
"c": "人",
"cf": "登场人物",
"u": "entry/063_%E6%BE%B3%E5%9F%8E%E8%BF%AA%E5%B8%8C.html"
},
{
"n": "壟峯碧織",
"c": "人",
"cf": "登场人物",
"u": "entry/064_%E5%A3%9F%E5%B3%AF%E7%A2%A7%E7%B9%94.html"
},
{
"n": "道陵愛莉",
"c": "人",
"cf": "登场人物",
"u": "entry/065_%E9%81%93%E9%99%B5%E6%84%9B%E8%8E%89.html"
},
{
"n": "綱坂葵",
"c": "人",
"cf": "登场人物",
"u": "entry/066_%E7%B6%B1%E5%9D%82%E8%91%B5.html"
},
{
"n": "綱坂紫",
"c": "人",
"cf": "登场人物",
"u": "entry/067_%E7%B6%B1%E5%9D%82%E7%B4%AB.html"
},
{
"n": "水原融",
"c": "人",
"cf": "登场人物",
"u": "entry/068_%E6%B0%B4%E5%8E%9F%E8%9E%8D.html"
},
{
"n": "広原菩乃花",
"c": "人",
"cf": "登场人物",
"u": "entry/069_%E5%BA%83%E5%8E%9F%E8%8F%A9%E4%B9%83%E8%8A%B1.html"
},
{
"n": "澳城広常",
"c": "人",
"cf": "登场人物",
"u": "entry/070_%E6%BE%B3%E5%9F%8E%E5%BA%83%E5%B8%B8.html"
},
{
"n": "澳城小町",
"c": "人",
"cf": "登场人物",
"u": "entry/071_%E6%BE%B3%E5%9F%8E%E5%B0%8F%E7%94%BA.html"
},
{
"n": "道陵義明",
"c": "人",
"cf": "登场人物",
"u": "entry/072_%E9%81%93%E9%99%B5%E7%BE%A9%E6%98%8E.html"
},
{
"n": "道陵得子",
"c": "人",
"cf": "登场人物",
"u": "entry/073_%E9%81%93%E9%99%B5%E5%BE%97%E5%AD%90.html"
},
{
"n": "壟峯時子",
"c": "人",
"cf": "登场人物",
"u": "entry/074_%E5%A3%9F%E5%B3%AF%E6%99%82%E5%AD%90.html"
},
{
"n": "月子",
"c": "人",
"cf": "登场人物",
"u": "entry/075_%E6%9C%88%E5%AD%90.html"
},
{
"n": "壟峯胤正",
"c": "人",
"cf": "登场人物",
"u": "entry/076_%E5%A3%9F%E5%B3%AF%E8%83%A4%E6%AD%A3.html"
},
{
"n": "刀禰",
"c": "人",
"cf": "登场人物",
"u": "entry/077_%E5%88%80%E7%A6%B0.html"
},
{
"n": "刀自",
"c": "人",
"cf": "登场人物",
"u": "entry/078_%E5%88%80%E8%87%AA.html"
},
{
"n": "黒羊歯鼎",
"c": "人",
"cf": "登场人物",
"u": "entry/079_%E9%BB%92%E7%BE%8A%E6%AD%AF%E9%BC%8E.html"
},
{
"n": "稜祁和泉",
"c": "人",
"cf": "登场人物",
"u": "entry/080_%E7%A8%9C%E7%A5%81%E5%92%8C%E6%B3%89.html"
},
{
"n": "稜祁元",
"c": "人",
"cf": "登场人物",
"u": "entry/081_%E7%A8%9C%E7%A5%81%E5%85%83.html"
},
{
"n": "稜祁衡",
"c": "人",
"cf": "登场人物",
"u": "entry/082_%E7%A8%9C%E7%A5%81%E8%A1%A1.html"
},
{
"n": "楫取",
"c": "人",
"cf": "登场人物",
"u": "entry/083_%E6%A5%AB%E5%8F%96.html"
},
{
"n": "真壁",
"c": "人",
"cf": "登场人物",
"u": "entry/084_%E7%9C%9F%E5%A3%81.html"
},
{
"n": "三淵",
"c": "人",
"cf": "登场人物",
"u": "entry/085_%E4%B8%89%E6%B7%B5.html"
},
{
"n": "志免木一考",
"c": "人",
"cf": "登场人物",
"u": "entry/086_%E5%BF%97%E5%85%8D%E6%9C%A8%E4%B8%80%E8%80%83.html"
},
{
"n": "野瀬",
"c": "人",
"cf": "登场人物",
"u": "entry/087_%E9%87%8E%E7%80%AC.html"
},
{
"n": "栄花",
"c": "人",
"cf": "登场人物",
"u": "entry/088_%E6%A0%84%E8%8A%B1.html"
},
{
"n": "寺町",
"c": "人",
"cf": "登场人物",
"u": "entry/089_%E5%AF%BA%E7%94%BA.html"
},
{
"n": "大和田",
"c": "人",
"cf": "登场人物",
"u": "entry/090_%E5%A4%A7%E5%92%8C%E7%94%B0.html"
},
{
"n": "竹駒",
"c": "人",
"cf": "登场人物",
"u": "entry/091_%E7%AB%B9%E9%A7%92.html"
},
{
"n": "苅屋",
"c": "人",
"cf": "登场人物",
"u": "entry/092_%E8%8B%85%E5%B1%8B.html"
},
{
"n": "武部",
"c": "人",
"cf": "登场人物",
"u": "entry/093_%E6%AD%A6%E9%83%A8.html"
},
{
"n": "唐橋",
"c": "人",
"cf": "登场人物",
"u": "entry/094_%E5%94%90%E6%A9%8B.html"
},
{
"n": "蘆名",
"c": "人",
"cf": "登场人物",
"u": "entry/095_%E8%98%86%E5%90%8D.html"
},
{
"n": "枚岡",
"c": "人",
"cf": "登场人物",
"u": "entry/096_%E6%9E%9A%E5%B2%A1.html"
},
{
"n": "稜祁家",
"c": "家",
"cf": "四家·门第",
"u": "entry/097_%E7%A8%9C%E7%A5%81%E5%AE%B6.html"
},
{
"n": "寒河江家",
"c": "家",
"cf": "四家·门第",
"u": "entry/098_%E5%AF%92%E6%B2%B3%E6%B1%9F%E5%AE%B6.html"
},
{
"n": "澳城家",
"c": "家",
"cf": "四家·门第",
"u": "entry/099_%E6%BE%B3%E5%9F%8E%E5%AE%B6.html"
},
{
"n": "壟峯家",
"c": "家",
"cf": "四家·门第",
"u": "entry/100_%E5%A3%9F%E5%B3%AF%E5%AE%B6.html"
},
{
"n": "道陵家",
"c": "家",
"cf": "四家·门第",
"u": "entry/101_%E9%81%93%E9%99%B5%E5%AE%B6.html"
},
{
"n": "稜祁邸（旧寒河江邸）",
"c": "家",
"cf": "四家·门第",
"u": "entry/102_%E7%A8%9C%E7%A5%81%E9%82%B8%EF%BC%88%E6%97%A7%E5%AF%92%E6%B2%B3%E6%B1%9F%E9%82%B8%EF%BC%89.html"
},
{
"n": "澳城邸",
"c": "家",
"cf": "四家·门第",
"u": "entry/103_%E6%BE%B3%E5%9F%8E%E9%82%B8.html"
},
{
"n": "壟峯邸",
"c": "家",
"cf": "四家·门第",
"u": "entry/104_%E5%A3%9F%E5%B3%AF%E9%82%B8.html"
},
{
"n": "道陵邸",
"c": "家",
"cf": "四家·门第",
"u": "entry/105_%E9%81%93%E9%99%B5%E9%82%B8.html"
},
{
"n": "寒河江文書",
"c": "家",
"cf": "四家·门第",
"u": "entry/106_%E5%AF%92%E6%B2%B3%E6%B1%9F%E6%96%87%E6%9B%B8.html"
},
{
"n": "加羅橋三代記",
"c": "家",
"cf": "四家·门第",
"u": "entry/107_%E5%8A%A0%E7%BE%85%E6%A9%8B%E4%B8%89%E4%BB%A3%E8%A8%98.html"
},
{
"n": "土師宿禰",
"c": "家",
"cf": "四家·门第",
"u": "entry/108_%E5%9C%9F%E5%B8%AB%E5%AE%BF%E7%A6%B0.html"
},
{
"n": "佳城市",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/109_%E4%BD%B3%E5%9F%8E%E5%B8%82.html"
},
{
"n": "忌部野",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/110_%E5%BF%8C%E9%83%A8%E9%87%8E.html"
},
{
"n": "白鷺町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/111_%E7%99%BD%E9%B7%BA%E7%94%BA.html"
},
{
"n": "岩坂町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/112_%E5%B2%A9%E5%9D%82%E7%94%BA.html"
},
{
"n": "日諸木町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/113_%E6%97%A5%E8%AB%B8%E6%9C%A8%E7%94%BA.html"
},
{
"n": "馬渡石町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/114_%E9%A6%AC%E6%B8%A1%E7%9F%B3%E7%94%BA.html"
},
{
"n": "巻狩町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/115_%E5%B7%BB%E7%8B%A9%E7%94%BA.html"
},
{
"n": "貝寄町",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/116_%E8%B2%9D%E5%AF%84%E7%94%BA.html"
},
{
"n": "蜂宮大路",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/117_%E8%9C%82%E5%AE%AE%E5%A4%A7%E8%B7%AF.html"
},
{
"n": "東御膳通",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/118_%E6%9D%B1%E5%BE%A1%E8%86%B3%E9%80%9A.html"
},
{
"n": "葦屋町通",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/119_%E8%91%A6%E5%B1%8B%E7%94%BA%E9%80%9A.html"
},
{
"n": "狭井通",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/120_%E7%8B%AD%E4%BA%95%E9%80%9A.html"
},
{
"n": "岩倉並木",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/121_%E5%B2%A9%E5%80%89%E4%B8%A6%E6%9C%A8.html"
},
{
"n": "座摩橋",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/122_%E5%BA%A7%E6%91%A9%E6%A9%8B.html"
},
{
"n": "大神川",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/123_%E5%A4%A7%E7%A5%9E%E5%B7%9D.html"
},
{
"n": "狭井川",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/124_%E7%8B%AD%E4%BA%95%E5%B7%9D.html"
},
{
"n": "狭井坂霊園",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/125_%E7%8B%AD%E4%BA%95%E5%9D%82%E9%9C%8A%E5%9C%92.html"
},
{
"n": "率川",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/126_%E7%8E%87%E5%B7%9D.html"
},
{
"n": "湯殿山",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/127_%E6%B9%AF%E6%AE%BF%E5%B1%B1.html"
},
{
"n": "鴻山",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/128_%E9%B4%BB%E5%B1%B1.html"
},
{
"n": "京海線",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/129_%E4%BA%AC%E6%B5%B7%E7%B7%9A.html"
},
{
"n": "佳城駅",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/130_%E4%BD%B3%E5%9F%8E%E9%A7%85.html"
},
{
"n": "九頭龍列石群",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/131_%E4%B9%9D%E9%A0%AD%E9%BE%8D%E5%88%97%E7%9F%B3%E7%BE%A4.html"
},
{
"n": "岩蜂妙見遺跡群",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/132_%E5%B2%A9%E8%9C%82%E5%A6%99%E8%A6%8B%E9%81%BA%E8%B7%A1%E7%BE%A4.html"
},
{
"n": "大忌比古神社",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/133_%E5%A4%A7%E5%BF%8C%E6%AF%94%E5%8F%A4%E7%A5%9E%E7%A4%BE.html"
},
{
"n": "岩蜂妙見宮",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/134_%E5%B2%A9%E8%9C%82%E5%A6%99%E8%A6%8B%E5%AE%AE.html"
},
{
"n": "磐長神社",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/135_%E7%A3%90%E9%95%B7%E7%A5%9E%E7%A4%BE.html"
},
{
"n": "奥社",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/136_%E5%A5%A5%E7%A4%BE.html"
},
{
"n": "馬渡石門前商店街",
"c": "场",
"cf": "佳城市·地名",
"u": "entry/137_%E9%A6%AC%E6%B8%A1%E7%9F%B3%E9%96%80%E5%89%8D%E5%95%86%E5%BA%97%E8%A1%97.html"
},
{
"n": "惺鳳館学園",
"c": "学",
"cf": "学校·机构",
"u": "entry/138_%E6%83%BA%E9%B3%B3%E9%A4%A8%E5%AD%A6%E5%9C%92.html"
},
{
"n": "惺鳳会",
"c": "学",
"cf": "学校·机构",
"u": "entry/139_%E6%83%BA%E9%B3%B3%E4%BC%9A.html"
},
{
"n": "十都川大学",
"c": "学",
"cf": "学校·机构",
"u": "entry/140_%E5%8D%81%E9%83%BD%E5%B7%9D%E5%A4%A7%E5%AD%A6.html"
},
{
"n": "日真館大学",
"c": "学",
"cf": "学校·机构",
"u": "entry/141_%E6%97%A5%E7%9C%9F%E9%A4%A8%E5%A4%A7%E5%AD%A6.html"
},
{
"n": "草枉一中",
"c": "学",
"cf": "学校·机构",
"u": "entry/142_%E8%8D%89%E6%9E%89%E4%B8%80%E4%B8%AD.html"
},
{
"n": "佳城市教育委員会",
"c": "学",
"cf": "学校·机构",
"u": "entry/143_%E4%BD%B3%E5%9F%8E%E5%B8%82%E6%95%99%E8%82%B2%E5%A7%94%E5%93%A1%E4%BC%9A.html"
},
{
"n": "道陵聖修",
"c": "学",
"cf": "学校·机构",
"u": "entry/144_%E9%81%93%E9%99%B5%E8%81%96%E4%BF%AE.html"
},
{
"n": "道陵蕃遵",
"c": "学",
"cf": "学校·机构",
"u": "entry/145_%E9%81%93%E9%99%B5%E8%95%83%E9%81%B5.html"
},
{
"n": "佳城四種",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/146_%E4%BD%B3%E5%9F%8E%E5%9B%9B%E7%A8%AE.html"
},
{
"n": "地黄丸獅子",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/147_%E5%9C%B0%E9%BB%84%E4%B8%B8%E7%8D%85%E5%AD%90.html"
},
{
"n": "翠廻",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/148_%E7%BF%A0%E5%BB%BB.html"
},
{
"n": "地黄丸狛",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/149_%E5%9C%B0%E9%BB%84%E4%B8%B8%E7%8B%9B.html"
},
{
"n": "赫蝉",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/150_%E8%B5%AB%E8%9D%89.html"
},
{
"n": "含蝉",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/151_%E5%90%AB%E8%9D%89.html"
},
{
"n": "鴦",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/152_%E9%B4%A6.html"
},
{
"n": "鷦",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/153_%E9%B7%A6.html"
},
{
"n": "鶻",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/154_%E9%B6%BB.html"
},
{
"n": "鷁",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/155_%E9%B7%81.html"
},
{
"n": "真田紐",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/156_%E7%9C%9F%E7%94%B0%E7%B4%90.html"
},
{
"n": "一重織",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/157_%E4%B8%80%E9%87%8D%E7%B9%94.html"
},
{
"n": "古伏（樊籠硯）",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/158_%E5%8F%A4%E4%BC%8F%EF%BC%88%E6%A8%8A%E7%B1%A0%E7%A1%AF%EF%BC%89.html"
},
{
"n": "端渓硯",
"c": "宝",
"cf": "神具·古玉·宝刀",
"u": "entry/159_%E7%AB%AF%E6%B8%93%E7%A1%AF.html"
},
{
"n": "Brûlerie・Iannac",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/160_Br%C3%BBlerie%E3%83%BBIannac.html"
},
{
"n": "越塚火腿",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/161_%E8%B6%8A%E5%A1%9A%E7%81%AB%E8%85%BF.html"
},
{
"n": "ナハト",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/162_%E3%83%8A%E3%83%8F%E3%83%88.html"
},
{
"n": "おもひで食堂",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/163_%E3%81%8A%E3%82%82%E3%81%B2%E3%81%A7%E9%A3%9F%E5%A0%82.html"
},
{
"n": "見櫓風時計台",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/164_%E8%A6%8B%E6%AB%93%E9%A2%A8%E6%99%82%E8%A8%88%E5%8F%B0.html"
},
{
"n": "三歩蛙",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/165_%E4%B8%89%E6%AD%A9%E8%9B%99.html"
},
{
"n": "採荼庵",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/166_%E6%8E%A1%E8%8D%BC%E5%BA%B5.html"
},
{
"n": "梧桐の飴",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/167_%E6%A2%A7%E6%A1%90%E3%81%AE%E9%A3%B4.html"
},
{
"n": "栗屋",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/168_%E6%A0%97%E5%B1%8B.html"
},
{
"n": "麩家",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/169_%E9%BA%A9%E5%AE%B6.html"
},
{
"n": "和庚堂",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/170_%E5%92%8C%E5%BA%9A%E5%A0%82.html"
},
{
"n": "梳千夜",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/171_%E6%A2%B3%E5%8D%83%E5%A4%9C.html"
},
{
"n": "率川酒店",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/172_%E7%8E%87%E5%B7%9D%E9%85%92%E5%BA%97.html"
},
{
"n": "市場籠",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/173_%E5%B8%82%E5%A0%B4%E7%B1%A0.html"
},
{
"n": "寒鰤",
"c": "食",
"cf": "饮食·店铺",
"u": "entry/174_%E5%AF%92%E9%B0%A4.html"
},
{
"n": "席拉（シラット）",
"c": "杂",
"cf": "杂学",
"u": "entry/175_%E5%B8%AD%E6%8B%89%EF%BC%88%E3%82%B7%E3%83%A9%E3%83%83%E3%83%88%EF%BC%89.html"
},
{
"n": "Mega Float",
"c": "杂",
"cf": "杂学",
"u": "entry/176_Mega_Float.html"
},
{
"n": "大江広元",
"c": "杂",
"cf": "杂学",
"u": "entry/177_%E5%A4%A7%E6%B1%9F%E5%BA%83%E5%85%83.html"
},
{
"n": "毛利隆元",
"c": "杂",
"cf": "杂学",
"u": "entry/178_%E6%AF%9B%E5%88%A9%E9%9A%86%E5%85%83.html"
},
{
"n": "三十六歌仙",
"c": "杂",
"cf": "杂学",
"u": "entry/179_%E4%B8%89%E5%8D%81%E5%85%AD%E6%AD%8C%E4%BB%99.html"
},
{
"n": "小城魚太郎",
"c": "杂",
"cf": "杂学",
"u": "entry/180_%E5%B0%8F%E5%9F%8E%E9%AD%9A%E5%A4%AA%E9%83%8E.html"
},
{
"n": "阿仏尼与十六夜日記",
"c": "杂",
"cf": "杂学",
"u": "entry/181_%E9%98%BF%E4%BB%8F%E5%B0%BC%E4%B8%8E%E5%8D%81%E5%85%AD%E5%A4%9C%E6%97%A5%E8%A8%98.html"
},
{
"n": "欧帕兹",
"c": "杂",
"cf": "杂学",
"u": "entry/182_%E6%AC%A7%E5%B8%95%E5%85%B9.html"
},
{
"n": "前言",
"c": "歌",
"cf": "歌词",
"u": "entry/183_%E5%89%8D%E8%A8%80.html"
},
{
"n": "解释部分",
"c": "歌",
"cf": "歌词",
"u": "entry/184_%E8%A7%A3%E9%87%8A%E9%83%A8%E5%88%86.html"
},
{
"n": "キミ∽ツナグ",
"c": "歌",
"cf": "歌词",
"u": "entry/185_%E3%82%AD%E3%83%9F~%E3%83%84%E3%83%8A%E3%82%B0.html"
},
{
"n": "永久より永遠に",
"c": "歌",
"cf": "歌词",
"u": "entry/186_%E6%B0%B8%E4%B9%85%E3%82%88%E3%82%8A%E6%B0%B8%E9%81%A0%E3%81%AB.html"
},
{
"n": "punitive justice",
"c": "歌",
"cf": "歌词",
"u": "entry/187_punitive_justice.html"
},
{
"n": "キミ∽ツナグ·详解",
"c": "歌",
"cf": "歌词",
"u": "entry/188_%E3%82%AD%E3%83%9F~%E3%83%84%E3%83%8A%E3%82%B0-%E8%AF%A6%E8%A7%A3.html"
},
{
"n": "永久より永遠に·详解",
"c": "歌",
"cf": "歌词",
"u": "entry/189_%E6%B0%B8%E4%B9%85%E3%82%88%E3%82%8A%E6%B0%B8%E9%81%A0%E3%81%AB-%E8%AF%A6%E8%A7%A3.html"
},
{
"n": "punitive justice·详解",
"c": "歌",
"cf": "歌词",
"u": "entry/190_punitive_justice-%E8%AF%A6%E8%A7%A3.html"
},
{
"n": "Lass大事件年表",
"c": "杂",
"cf": "杂学",
"u": "entry/191_Lass%E5%A4%A7%E4%BA%8B%E4%BB%B6%E5%B9%B4%E8%A1%A8.html"
},
{
"n": "Lass官方访谈",
"c": "杂",
"cf": "杂学",
"u": "entry/192_Lass%E5%AE%98%E6%96%B9%E8%AE%BF%E8%B0%88.html"
}
];
